
[A_CreatureEarthElemental H7Creature]
mName="Элементаль земли"
mLore="Элементали земли появляются в месторождениях минералов, расположенных неподалеку от драконьих рек, самые сильные рождаются на свет во время землетрясений и оползней. Они всегда состоят из камня, но его вид, и, следовательно, вид элементаля, определяется местностью.\n\nРедкие ресурсы для найма: \n1 ед. сумрачной стали."
